const DescriptionEle = `乔纳森•海特在《象与骑象人》中把人类思考了两千多年的问题，
归结为10个假设，放在科学的天平上，到底哪些是真理，哪些是谬误？
海特提出，人的心理可分为两半，一半像一头桀骜不驯的大象，另一半则是理性的骑象人。
这两个分裂的部分，使得人们常常陷于理性与非理性的思想争战之中，而这种争战不仅会影响我们的决策，
也会削弱我们的幸福感。乔纳森•海特融合了心理学、哲学、伦理学、宗教以及人类学等学科知识，
大量饮用了古今东西方哲学、文学与宗教中有关人的心理的看法，
继而以现今神经科学与社会心理学的研究成果，来验证关于古老的关于幸福的假设。`;

const DescriptionBrave = `「被讨厌的勇气」并不是要去吸引被讨厌的负向能量，而是，如果这是我生命想绽放出最美的光彩，
那么，即使有被讨厌的可能，我都要用自己的双手双脚往那里走去。`;

const DescriptionMoon = `一个英国证券交易所的经纪人，本已有牢靠的职业和地位、美满的家庭，但却迷恋上绘画，像“被魔鬼附了体”，
突然弃家出走，到巴黎去追求绘画的理想。他的行径没有人能够理解。他在异国不仅肉体受着贫穷和饥饿煎熬，
而且为了寻找表现手法，精神亦在忍受痛苦折磨。
经过一番离奇的遭遇后，主人公最后离开文明世界，远遁到与世隔绝的塔希提岛上。`;

export { DescriptionEle, DescriptionBrave, DescriptionMoon };
